Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/halddahusnjunugoddi-_id_188.html.tmx
Source language: sme
Languages: nob

source: Hálddahusnjunušgoddi
nob: Administrativ ledelse

source: Departemeantaráđđi Ellen Seip lea departemeantta hálddahusa jođiheaddji .
nob: Departementsråd Ellen Seip er departementets administrative leder .

source: Departemeantta jođihangottis leat departemeantaráđđi , veahkkedepartemeantaráđđi , diehtojuohkinhoavda ja fágaossodagaid ekspedišuvdnahoavddat .
nob: Departementets ledergruppe består av departementsråd , assisterende departementsråd , informasjonssjef og fagavdelingenes ekspedisjonssjefer .

source: Departemeantaráđđi Ellen Seip
nob: Departementsråd Ellen Seip

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Veahkkedepartemeantaráđđi Tom Rådahl
nob: Assisterende departementsråd Tom Rådahl

source: Veahkkedepartemeantaráđđi
nob: Assisterende departementsråd

source: Ekspedišuvdnahoavddat
nob: Ekspedisjonssjefene

source: Ekspedišuvdnahoavda Ulf Pedersen
nob: Fungerende ekspedisjonssjef Marianne Ono Njøten

source: Čálogopolitihkalaš ossodat
nob: Administrasjons- og utviklingsavdelingen

source: Ekspedišuvdnahoavda Tomas Berg
nob: Ekspedisjonssjef Ulf Pedersen

source: Ealáhatossodat Ealáhatossodat
nob: Velferdspolitisk avdeling

source: Bušeahtta- ja ekonomiijaossodat
nob: Ekspedisjonssjef Tomas Berg

source: Ekspedišuvdnahoavda Gundla Kvam
nob: Ekspedisjonssjef Gundla Kvam

source: Bargobiras- ja sihkarvuođaossodat
nob: Arbeidsmiljø- og sikkerhetsavdelingen

source: Ekspedišuvdnahoavda Rune Solberg
nob: Ekspedisjonssjef Rune Solberg

source: Bargomárkanossodat
nob: Arbeidsmarkedsavdelingen

source: Ekspedišuvdnahoavda Karl A. Bilstad
nob: Ekspedisjonssjef Karl A. Bilstad

source: Hálddahus- ja ovddádusossodat
nob: Budsjett- og økonomiavdelingen
